Repository: w2599/Saily
Catalog: Application/Chromatic/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt_br, ru, tr, zh_hant

# %d_OPERATIONS
source: %d Operation
de: %d Vorgänge
es: %d Operación
fr: %d Opération
it: %d Operazione
ja: %d 完了
pt_br: %d Operação
ru: %d Операций
tr: %d İşlem
zh_hant: %d 作業

source: Accounts
de: Konten
es: Cuentas
fr: Compte
it: Account
ja: アカウント
pt_br: Contas
ru: Аккаунты
tr: Hesaplar
zh_hant: 帳號

source: Actions
de: Aktionen
es: Acciones
fr: Action
it: Azioni
ja: 操作
pt_br: Ações
ru: Действия
tr: İşlemler
zh_hant: 操作

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
ru: Добавить
tr: Kaynakları Ekle
zh_hant: 添加

# ADDITIONAL_INSTALL
source: Dependencies
de: Abhängigkeiten
es: Dependencias
fr: Dépendances
it: Requisiti
ja: 必要なパッケージ
pt_br: Dependências
ru: Зависимости
tr: Bağımlılıklar
zh_hant: 依賴

# ADDITIONAL_OPERATIONS_ARE_APPOINTED_BY_PACKAGE_VENDER
source: Additional operations are appointed by package vendor.
de: Zusätzliche Operationen werden vom Paketanbieter festgelegt.
es: Operaciones adicionales son nombradas por el proveedor de paquetes.
fr: D'autres opérations sont nommées par le fournisseur de paquets.
it: Ulteriori operazioni sono richieste dal fornitore del pacchetto.
ja: 追加の操作は、パッケージの提供者によって行われます
pt_br: As operações adicionais são indicadas pelo fornecedor do pacote.
ru: Дополнительные операции назначаются поставщиком пакетов.
tr: Ekstra işlemler paket yazar/satıcı tarafından verilir.
zh_hant: 附加操作由軟體供應者指定

# ADDITIONAL_REMOVE
source: Conflicts
de: Konflikte
es: Conflictos
fr: Conflits
it: Conflitti
ja: 競合
pt_br: Conflitos
ru: Конфликты
tr: Uyumsuz
zh_hant: 衝突

source: All Packages Up to Date
de: Alle Pakete aktuell
es: Todos los paquetes actualizados
fr: Tous les paquets sont à jour
it: Tutti i pacchetti sono aggiornati
ja: パッケージは最新です
pt_br: Todos os pacotes atualizados
ru: Все пакеты обновлены
tr: Tüm paketler güncel
zh_hant: 所有軟體已更新

source: APT Records
de: APT-Aufzeichnungen
es: Registros APT
it: Registri APT
ja: APTレコード
pt_br: Registros APT
ru: APT записи
tr: APT Kayıtlı repolar
zh_hant: APT 記錄

# APT_RECORDS_DESCRIPTION
source: The following software sources come from APT or other package managers
de: Die folgenden Softwarequellen stammen von APT oder anderen Paketmanagern.
es: Las siguientes fuentes de software proceden de APT u otros gestores de paquetes
fr: Les sources de logiciels suivantes proviennent d'APT ou d'autres gestionnaires de paquets
it: Le seguenti sorgenti provengono da ATP o altri gestori di pacchetti
ja: 以下のソフトウェアソースは、APTまたは他のパッケージマネージャーに登録されているものです。
pt_br: As seguintes fontes de software vêm do APT ou de outros gerenciadores de pacotes
ru: Следующие программные источники получены от APT или других пакетных менеджеров
tr: Aşağıdaki yazılım kaynakları APT veya diğer paket yöneticilerinden gelir
zh_hant: 以下軟體源來自APT或其他軟體管理器

source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
ja: 作者
pt_br: Autor
ru: Автор
tr: Yazar
zh_hant: 作者

source: Automatically
zh_hant: 自动

source: Available Versions
de: Verfügbare Versionen
es: Versiones disponibles
fr: Versions disponibles
it: Versioni disponibili
ja: 利用可能なバージョン
pt_br: Versões Disponíveis
ru: Доступные версии
tr: Mevcut sürümler
zh_hant: 可用版本

# BEGIN_INSTALL
source: Begin installation
de: Installation beginnen
es: Iniciar instalación
fr: Commencez l'installation
it: Inizio installazione
ja: インストールを開始
pt_br: Comece a instalação
ru: Начать установку
tr: Kurulumu başlat
zh_hant: 開始安裝

source: Begin uninstall
de: Deinstallation beginnen
es: Iniciar desinstalación
fr: Démarrer la désinstallation
it: Inizio disinstallazione
ja: アンインストールを開始
pt_br: Comece a desinstalação
ru: Начать удаление
tr: Kaldırmayı başlat
zh_hant: 開始卸載

source: Block Update
de: Update blockieren
es: Ignorar actualizaciones
fr: Bloquer les mises à jour
it: Blocca aggiornamento
ja: アップデートをブロック
pt_br: Atualização de bloco
ru: Заблокировать обновление
tr: Güncellemeleri engelle
zh_hant: 封鎖更新

# BLOCK_UPDATE_ALL
source: Block Update All (By.zp)
de: Alle Updates blockieren
es: Bloquear todas las actualizaciones
fr: Bloquer toutes les mises à jour
it: Blocca tutti gli aggiornamenti
ja: すべての更新をブロック
pt_br: Bloquear todas as atualizações
ru: Блокировать все обновления
tr: Tüm güncellemeleri engelle
zh_hant: 全部封鎖更新

# BROKEN_REPO_REMOVED
source: Broken Repos Removed
de: Defekte Quellen entfernt
es: Repos rotos eliminados
fr: Dépôts corrompus supprimés
it: Sorgenti corrotte rimosse
ja: 無効なリポジトリを削除
pt_br: Repos quebrados removidos
ru: Поврежденные репозитории удалены
tr: Bozuk repolar kaldırıldı
zh_hant: 損壞的軟體源已移除

source: Broken Resource
de: Defekte Ressource
es: Recurso roto
fr: Ressource endommagée
it: Risorsa danneggiata
ja: 無効なリソース
pt_br: Recurso Quebrado
ru: Поврежденный ресурс
tr: Bozuk kaynak
zh_hant: 損壞的來源

source: Buy
de: Kaufen
es: Comprar
fr: Achetez
it: Acquista
ja: 購入
pt_br: Comprar
ru: Купить
tr: Satın al
zh_hant: 購買

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
ru: Отмена
tr: Vazgeç
zh_hant: 取消

source: Cancel Queue
de: Warteschlange abbrechen
es: Cancelar cola
fr: Annuler la File d'attente
it: Cancella Coda
ja: キューをキャンセル
pt_br: Cancelar fila
ru: Отменить очередь
tr: Sırayı İptal Et
zh_hant: 取消隊列

# CANNOT_SIGNIN_PAYMENT_WITHOUT_REAL_DEVICE_ID
source: Cannot sign in without using real device identities, check your settings.
de: Anmeldung ohne echte Geräteidentität nicht möglich. Überprüfe deine Einstellungen.
es: No se puede iniciar sesión sin usar identidades de dispositivo reales, verifica tus ajustes.
fr: Impossible de se connecter sans utiliser les identités réelles de votre appareil, vérifiez vos paramètres.
it: Non è possibile accedere senza utilizzare gli identificativi reali del dispositivo, controlla le impostazioni.
ja: 「デバイスIDを隠す」機能を有効にしているため、サインインできません。設定を確認してください。
pt_br: Não é possível entrar sem usar identidades reais do dispositivo, verifique suas configurações.
ru: Невозможно войти без использования реальных идентификаторов устройства, проверьте настройки.
tr: Gerçek cihaz kimliği kullanmadan giriş yapamazsınız, ayarları kontrol edin.
zh_hant: 非真實設備身份無法登入，請檢查您的設定

# CHANGE_YOUR_KEYWORD_OR_REFRESH_REPO
source: Change your keyword or refresh the repo.
de: Ändere dein Stichwort oder aktualisiere die Quelle
es: Cambia tu palabra clave o actualiza el repo.
fr: Modifiez votre mot clé ou rafraîchissez le dépôt.
it: Cambia la tua parola chiave o aggiorna la sorgente.
ja: キーワードを変更するか、リポジトリを更新してください。
pt_br: Altere sua palavra-chave ou atualize o repositório.
ru: Измените ключевое слово или обновите репозиторий.
tr: Farklı kelimelerle arayın yada repoları yenileyin.
zh_hant: 嘗試不同的關鍵字或重新整理軟體源

source: Clear Tasks
de: Aufgaben löschen
es: Borrar tareas
fr: Effacer les tâches
it: Cancella Attività
ja: タスクを消去
pt_br: Limpar tarefas
ru: Очистить задачи
tr: İşlemleri temizle
zh_hant: 清除任務

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hant: 關閉

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hant: 關閉

source: Collect And Overwrite
de: Überschreiben
es: Recopilar y sobrescribir
fr: Collecter et écraser
it: Raccogli e sovrascrivi
ja: パッケージを再更新
pt_br: Coletar e sobrescrever
ru: Собрать и перезаписать
tr: Koleksiyonun üzerine yaz
zh_hant: 收藏並覆蓋

source: Collect And Save
de: Speichern
es: Descargar y guardar
fr: Collecter et sauvegarder
it: Raccogli e salva
ja: お気に入りに登録
pt_br: Coletar e Salvar
ru: Собрать и сохранить
tr: Koleksiyona kaydet
zh_hant: 收藏並保存

source: Collected Packages
de: Gespeicherte Pakete
es: Paquetes encontrados
fr: Paquets récupérés
it: Pacchetti raccolti
ja: お気に入り
pt_br: Pacotes coletados
ru: Коллекция пакетов
tr: Paketleri topla
zh_hant: 已收藏軟體

source: Collection
de: Sammlung
es: Colección
it: Raccolta
ja: コレクション
pt_br: Coleção
ru: Коллекция
tr: Koleksiyon
zh_hant: 收藏

# COMMUNICATING_WITH_VENDER
source: Communicating with vendor
de: Kommunikation mit Anbieter
es: Ponte en contacto con el proveedor
fr: Communication avec le vendeur
it: Contatto il venditore
ja: 提供者に連絡
pt_br: Comunicando-se com o fornecedor
ru: Связь с поставщиком
tr: Yazarla İletişime geçin
zh_hant: 與供應來源聯繫

# CONCURRENT_DOWNLOAD
source: Concurrent Downloads
de: Gleichzeitige Downloads
es: Descargas Simultáneas
fr: Téléchargements simultanés
it: Scaricamenti contemporanei
ja: 同時ダウンロード
pt_br: Downloads simultâneos
ru: Параллельные загрузки
tr: Eş zamanlı indirmeler
zh_hant: 同時下載數

# CONFIGURAING_APPLICATION
source: Configuring Application
de: Anwendung konfigurieren
es: Ajustes de la aplicación
fr: Configuration de l'application
it: Sto configurando l'applicazione
ja: ロード中…
pt_br: Configurando o aplicativo
ru: Настройка приложения
tr: Uygulama ayarlanıyor
zh_hant: 正在配置應用程式

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
pt_br: Confirmar
ru: Подтвердить
tr: Onayla
zh_hant: 確認

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
pt_br: Copiado
ru: Скопировано
tr: Kopyalandı
zh_hant: 已複製

source: Copy Meta
de: Meta kopieren
es: Copiar Meta
it: Copia Meta
ja: パッケージのリンクをコピー
pt_br: Copiar Meta
ru: Копировать мета
tr: Metayı Kopyala
zh_hant: 複製元數據

source: Current Installed
de: Aktuell installiert
es: Instalados
fr: Actuellement installé
it: Attualmente installati
ja: インストール済み
pt_br: Instalado no momento
ru: Установлено
tr: Şu anda yüklü
zh_hant: 目前已安裝

# CURRENT_SELECTED
source: Currently Selected
de: Momentan ausgewählt
es: Seleccionado
fr: Sélection actuelle
it: Attualmente selezionato
ja: インストールしているバージョン
pt_br: Atualmente selecionado
ru: Сейчас выбрано
tr: Şu Anda Seçili Olan
zh_hant: 目前已選擇

source: Dashboard
de: Übersicht
es: Inicio
ja: ダッシュボード
pt_br: Painel
ru: Панель
tr: Gösterge paneli
zh_hant: 儀表板

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
ru: Удалить
tr: Sil
zh_hant: 删除

source: Delete All Downloads
de: Alle Downloads löschen
es: Borrar todas las descargas
fr: Supprimer tous les téléchargements
it: Elimina tutti i download
ja: 全てのキャッシュを削除
pt_br: Excluir todos os downloads
ru: Удалить все загрузки
tr: Tüm indirmeleri sil
zh_hant: 刪除所有下載

source: Deleted
de: Gelöscht
es: Eliminado
fr: Supprimée
it: Eliminato
ja: 削除完了
pt_br: Excluído
ru: Удалено
tr: Silindi
zh_hant: 已刪除

source: Depiction
ja: Depictionの表示方法
zh_hant: 详情与描述

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pt_br: Detalhes
ru: Подробности
tr: Detaylar
zh_hant: 詳細資訊

source: Device Information
de: Geräteinformation
es: Información del Dispositivo
fr: Information sur l'appareil
it: Informazioni sul dispositivo
ja: デバイス情報
pt_br: Informação de dispositivo
ru: Информация об устройстве
tr: Cihaz Bilgileri
zh_hant: 裝置資訊

source: Diagnostic
de: Diagnose
es: Diagnóstico
fr: Diagnostique
it: Diagnostica
ja: 診断
pt_br: Diagnóstico
ru: Диагностика
tr: Tanılama
zh_hant: 診斷

source: Direct Install
de: Direktinstallation
es: Instalación directa
fr: Installation directe
it: Installazione diretta
ja: 直接インストール
pt_br: Instalação direta
ru: Прямая установка
tr: Direkt Kur
zh_hant: 直接安裝

# DISABLE_HISTORY_RECORD_WILL_DELETE_PREVIOUS_HISTORY_REOCRDS
source: Disabling history record will delete previous history records
de: Durch Deaktivieren der Verlaufsaufzeichnungen werden vorherige Verlaufsaufzeichnungen gelöscht.
es: Desactivar registro de historial eliminará los registros de historial anteriores
fr: Désactiver l'enregistrement de l'historique supprimera les enregistrements précédents
it: La disattivazione della cronologia cancellerà i registri precedenti
ja: 履歴を無効にすると、以前の履歴が削除されます
pt_br: Desativar o registro do histórico excluirá os registros anteriores do histórico
ru: Отключение записи истории удалит предыдущие записи истории
tr: Geçmişi devre dışı bırakmak, daha önceki geçmişi silecektir
zh_hant: 禁用歷史記錄將刪除以前的歷史記錄

source: Dismiss
de: Verwerfen
es: Cerrar
fr: Passer
it: Ignora
ja: OK
pt_br: Liberar
ru: Отклонить
tr: Yoksay
zh_hant: 解除

# DO_AGAIN_TO_FORCE_RELOAD
source: Tap again to force reload
de: Versuche es später
es: Toca de nuevo para forzar la recarga
fr: Appuyez à nouveau pour forcer le rechargement
it: Tocca di nuovo per forzare il ricaricamento
ja: 再読み込みするにはもう一度タップします
pt_br: Toque novamente para forçar a recarga
ru: Нажмите снова, чтобы перезагрузить принудительно
tr: Yinede yenilemek için tekrar tıkla
zh_hant: 再次點擊以強制重新加載

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
pt_br: Concluído
ru: Готово
tr: Bitti
zh_hant: 完成

source: Double tap to open.
de: Doppeltippen zum Öffnen
es: Toca dos veces para abrir
fr: Tapez deux fois pour ouvrir
it: Doppio tocco per aprire
ja: ダブルタップで開く
pt_br: Toque duas vezes para abrir
ru: Двойной тап для открытия
tr: Açmak için iki kez dokunun
zh_hant: 雙擊以打開

source: Downgrade
es: Degradar
fr: Rétrograder
ja: ダウングレード
ru: Понизить
tr: Sürüm düşür
zh_hant: 降級

source: Download
es: Descargar
fr: Télécharger
ja: debをダウンロード
tr: İndir
zh_hant: 下載

# DOWNLOAD_CAN_RESUME_ANY_TIME
source: Your download can be resumed any time.
de: Ihr Download kann jederzeit fortgesetzt werden.
es: Tu descarga puede reanudarse en cualquier momento.
fr: Votre téléchargement peut être repris à tout moment.
it: Il download può essere ripreso in qualsiasi momento.
ja: ダウンロードはいつでも再開できます。
pt_br: Seu download pode ser retomado a qualquer momento.
ru: Скачивание может быть возобновлено в любое время.
tr: İndirme her an devam ettirilebilir.
zh_hant: 您可以隨時恢復下載

source: Downloaded file can be found in setting.
de: Die heruntergeladene Datei findest du in den Einstellungen.
es: El archivo descargado se puede encontrar en ajustes.
fr: Le fichier télécharger se trouve dans paramètre.
it: Il file scaricato si trova nelle impostazioni.
ja: ダウンロードしたファイルは設定で確認することができます。
pt_br: O arquivo baixado pode ser encontrado na configuração.
ru: Загруженный файл можно найти в настройках.
tr: İndirilen dosya ayarlarda bulunabilir.
zh_hant: 已下載的檔案可以在設定中找到

source: Downloading
de: Lade herunter
es: Descargando
fr: Téléchargement en cours
it: Sto scaricando
ja: ダウンロード中
ru: Загружается
tr: İndiriliyor
zh_hant: 下載中

source: Dry Run
es: Prueba
ja: 開始
tr: Test Et
zh_hant: 試運行

source: Enable History
de: Verlauf aktivieren
es: Activar historial
fr: Activer l'historique
it: Attiva cronologia
ja: 履歴を有効化
pt_br: Habilitar Histórico
ru: Включить историю
tr: Geçmişi etkinleştir
zh_hant: 啟用歷史

source: Enable Quick Mode
de: Schnellmodus aktivieren
es: Habilitar modo rápido
fr: Activer le mode rapide
it: Abilita modalità veloce
ja: クイックモードを有効にする
pt_br: Habilitar modo rápido
ru: Включить быстрый режим
tr: Hızlı modu etkinleştir
zh_hant: 啟用快速模式

# ENABLE_RANDOM_DEVICE_INFO_WILL_DISABLE_COMMERCIAL_OPERATIONS
source: Enabling random device info will disable commercial operations
de: Durch die Aktivierung zufälliger Geräteinformationen werden kommerzielle Vorgänge deaktiviert.
es: Activar información aleatoria del dispositivo desactivará las operaciones comerciales
fr: Activer les informations aléatoires sur l'appareil désactivera les opérations commerciales
it: Abilitando le informazioni casuali del dispositivo verranno disattivate le operazioni commerciali
ja: ランダムなデバイス情報を有効にすると購入操作が出来なくなります。
pt_br: A ativação de informações aleatórias do dispositivo desativará as operações comerciais
ru: Включение случайных сведений об устройстве отключит коммерческие операции
tr: Gizlilik modu satın alımları devre dışı bırakacaktır
zh_hant: 啟用隨機設備資訊將禁用商業操作

source: Enable Share Sheet
de: Teilen-Menü aktivieren
es: Habilitar hoja para compartir
fr: Activer la feuille de partage
it: Attiva menu di condivisione
ja: パッケージの共有を有効化
pt_br: Habilitar compartilhamento de planilha
ru: Включить Share Sheet
tr: Paylaşım katmanını etkinleştir
zh_hant: 啟用分享表單

source: Enable share sheet may crash the app
de: Das Aktivieren des Teilen-Menüs kann die App zum Absturz bringen.
es: Habilitar hoja para compartir puede bloquear la aplicación
fr: Activer la feuille de partage peut faire planter l'application
it: Attivare il menu di condivisione potrebbe bloccare l'app
ja: 共有シートを有効にするとアプリがクラッシュする可能性があります
pt_br: Habilitar planilha de compartilhamento pode travar o aplicativo
ru: Разрешение share sheet может вызвать сбой приложения
tr: Paylaşım katmanı uygulamanın çökmesine neden olabilir
zh_hant: 啟用分享表單有可能會使應用程序崩潰

source: Enter Safe Mode
de: Abgesicherter Modus
es: Modo Seguro
fr: Passer en mode sans échec
it: Entra in Modalità Sicura
ja: セーフモードに入る
pt_br: Entrar no modo de segurança
ru: Войти в Безопасный режим
tr: Güvenli mod
zh_hant: 進入安全模式

source: Error
de: Fehler
fr: Erreur !
it: Errore
ja: エラー
pt_br: Erro
ru: Ошибка
tr: Hata
zh_hant: 錯誤

source: Error Occurred
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
fr: Une erreur est survenue
it: Si è verificato un errore
ja: エラーが発生しました
pt_br: Ocorreu um erro
ru: Произошла ошибка
tr: Hata Oluştu
zh_hant: 發生未知錯誤

# ESSENTIAL_PACKAG_IN_REMOVE_QUEUE
source: Essential package in removal queue, this may brick your device.
de: Notwenidges Paket in der Entfernungswarteschlange, dies kann dein Gerät schädigen.
es: Paquete esencial en la cola de eliminación, esto puede bloquear tu dispositivo.
fr: Paquet essentiel dans la file d'attente de suppression, cela peut nuire au fonctionnement de votre jailbreak et de appareil.
it: C'è un pacchetto essenziale nella coda di rimozione, questo potrebbe danneggiare il dispositivo.
ja: 削除キューにシステムに不可欠なパッケージが含まれています。これによりデバイスに悪影響を及ぼす可能性があります。
pt_br: Pacote essencial na fila de remoção, isso pode danificar seu dispositivo.
ru: Существенный пакет в очереди на удаление, это может привести окирпичиванию вашего устройства.
tr: Gerekli paket kaldırma kuyruğunda, bu cihazınızı bozabilir.
zh_hant: 在移除隊列中有基本軟體，移除將可能導致設備變磚

source: Execute
es: Ejecutar
fr: Exécuter
ja: 実行
tr: Çalıştır
zh_hant: 執行

# FAILED_TO_CREATE_PAYLOAD_MAYBE_DOWNLOAD_FAILED
source: Failed to create operation payload, incomplete download or broken resources. Please try again later.
de: Fehler beim Erstellen der Operationsnutzlast, unvollständiger Download oder defekte Ressourcen. Bitte versuche es später erneut.
es: Error al crear la carga útil de la operación, descarga incompleta o recursos rotos. Por favor, inténtelo de nuevo más tarde.
fr: Impossible de créer la charge utile d'opération, le téléchargement incomplet ou des ressources cassées. Veuillez réessayer plus tard.
it: Impossibile creare il payload dell'operazione a causa di un download incompleto o risorse danneggiate. Si prega di riprovare più tardi.
ja: 支払いに失敗しました。ダウンロードが完了しないか、無効なリソースの可能性があります。時間をおいてもう一度やり直してください。
pt_br: Falha ao criar carga útil de operação, download incompleto ou recursos corrompidos. Por favor, tente novamente mais tarde.
ru: Не удалось создать операцию payload, не завершенная загрузка или поврежденные ресурсы. Пожалуйста, повторите попытку позже.
tr: Eksik indirme veya bozuk kaynaklar nedeniyle işlem tamamlanamıyor. Lütfen daha sonra deneyin.
zh_hant: 創建操作酬載失敗，下載不完整或已損毀的資源，請稍候再嘗試

# FAILED_VERIFY_PACKAGE
source: Failed to verify package
de: Paket konnte nicht verifiziert werden
es: Error al verificar paquete
fr: Impossible de vérifier le paquet
it: Errore nella verifica del pacchetto
ja: パッケージの検証に失敗しました
pt_br: Falha ao verificar o pacote
ru: Не удалось проверить пакет
tr: Paket doğrulanamadı
zh_hant: 軟體驗證失敗

source: Features
de: Merkmale
es: Características
fr: Fonctionnalités
it: Caratteristiche
ja: 機能
pt_br: Recursos
ru: Фичи
tr: Özellikler
zh_hant: 功能

# FILE_ARE_HASH_VERIFIED_BEFORE_PROCESSING
source: Files are hash verified before processing.
de: Dateien werden vor der Verarbeitung Hash-verifiziert.
es: Los archivos se verifican con hash antes de procesar.
fr: Les fichiers sont vérifiés avec des hashes avant d'être traités.
it: I file sono verificati attraverso gli hash prima dell'elaborazione.
ja: ファイルは処理前に検証されます。
pt_br: Os arquivos são verificados por hash antes do processamento.
ru: Файлы проверены перед обработкой.
tr: Dosyalar işleme alınmadan önce denetlenir.
zh_hant: 檔案處理前已經過哈希值驗證

# FILZA_REQUIRED
source: Filza is required for this operation
de: Filza wird für diese Operation benötigt
es: Filza es necesaria para esta operación
fr: Filza est nécessaire pour cette opération
it: Filza è richiesto per questa operazione
ja: この操作にはFilzaが必要です。
pt_br: Filza é necessário para esta operação
ru: Для этой операции требуется Filza
tr: Bu işlem için Filza gereklidir
zh_hant: 此操作需要 Filza

# FOUND_AUTHOR_WITH_NAME
source: Found author with this search key.
de: Autor mit diesem Suchbegriff gefunden.
es: Autor encontrado con esta clave de búsqueda.
fr: Auteur trouvé avec cette clé de recherche.
it: Trovato un autore con questa chiave di ricerca.
ja: このキーワードを含む作者が見つかりました。
pt_br: Autor encontrado com esta chave de pesquisa.
ru: Найден автор с этим ключом поиска.
tr: Anahtar kelimeyle geliştirici bulundu.
zh_hant: 使用此搜尋鍵尋找作者

source: History Records
de: Verlaufsaufzeichnungen
es: Registros del historial
fr: Historique
it: Registro Cronologia
ja: 履歴
pt_br: Registros de História
ru: История записей
tr: Geçmiş
zh_hant: 歷史記錄

# HISTORY_RECORDS_DESCRIPTION
source: You have added these software sources before. These records will be kept for two weeks until you manually turn off this function.
de: Du hast diese Softwarequellen bereits einmal hinzugefügt. Diese Aufzeichnungen werden zwei Wochen lang aufbewahrt, bis du diese Funktion manuell deaktivierst.
es: Ha añadido estas fuentes de software anteriormente. Estos registros se mantendrán durante dos semanas hasta que manualmente desactive esta función.
fr: Vous avez déjà ajouté ces sources. Ces enregistrements seront conservés pendant deux semaines jusqu'à ce que vous désactiviez manuellement cette fonction.
it: Hai già aggiunto queste sorgenti software prima. Questi registri saranno conservati per due settimane fino a quando non disattivi manualmente questa funzione.
ja: これらのリポジトリを追加した履歴があります。これらの履歴は、手動でこの機能を無効にしない限り2週間保存されます。
pt_br: Você já adicionou essas fontes de software antes. Esses registros serão mantidos por duas semanas até que você desligue manualmente esta função.
ru: Вы уже добавили эти источники программного обеспечения. Эти записи будут храниться в течение двух недель, пока вы не выключите эту функцию вручную.
tr: Bu yazılım kaynaklarını daha önce eklediniz Bu kayıtlar 2 hafta saklanacaktır. İsterseniz ayarlarda geçmişi kapatabilirsiniz.
zh_hant: 您之前已添加這些軟體源。這些記錄將保留兩週，直到您手動關閉此功能

source: Initializing Packages Engine
de: Pakete initialisieren
es: Iniciando el motor de paquetes
fr: Initialisation du moteur de paquets
it: Inizializzazione del motore dei pacchetti
ja: パッケージエンジンを初期化中
pt_br: Inicializando o mecanismo de pacotes
ru: Инициализация движка пакетов
tr: Paket Motoru başlatılıyor
zh_hant: 正在初始化軟體引擎

source: Initializing Repository Engine
de: Quellen initialisieren
es: Iniciando el motor del repositorio
fr: Initialisation du moteur de repository
it: Inizializzazione del motore delle sorgenti
ja: リポジトリエンジンの初期化中
pt_br: Inicializando o mecanismo de repositório
ru: Инициализация движка репозитория
tr: Repo Motoru başlatılıyor
zh_hant: 正在初始化軟體源引擎

source: Input your email for gravatar
de: Gebe deine E-Mail-Adresse für den Gravatar ein
es: Introduce tu correo electrónico para gravatar
fr: Entrez votre adresse e-mail pour avoir un gravatar
it: Inserisci la tua email per il gravatar
ja: Gravatarのメールアドレスを入力
pt_br: Insira seu e-mail para gravatar
ru: Введите ваш email для gravatar
tr: Gravatar için mail adresi gir
zh_hant: 輸入頭像的電子郵件

source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
ja: インストール
pt_br: Instalar
ru: Установить
tr: Kur
zh_hant: 安裝

# INSTALL_ALL
source: Install All (By.zp)
de: Alles installieren
es: Instalar todo
fr: Tout installer
it: Installa tutto
ja: すべてをインストール
pt_br: Instalar tudo
ru: Установить всё
tr: Hepsini yükle
zh_hant: 全部安裝
