Repository: w2599/Saily
Catalog: Application/Chromatic/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt_br, ru, tr, zh_hant

source: Success
de: Erfolg
es: Listo
fr: Succès
it: Completato
ja: 成功
pt_br: Sucesso
ru: Успешно
tr: İşlem Başarılı
zh_hant: 成功

source: Successfully Queued
de: Erfolgreich in die Warteschlange gestellt
es: En cola
fr: Mise en file d'attente réussie
it: Messo in coda con successo
ja: キューされました
pt_br: Enfileirado com sucesso
ru: Успешно добавлено в очередь
tr: Başarılı Sıraya Eklendi
zh_hant: 已成功加入隊列

# TASK_PROCESSOR_BUSY_PROCESSING_ANOTHER_JOB
source: Task processor is busy processing another job
de: Der Taskprozessor ist mit der Verarbeitung eines anderen Jobs beschäftigt.
es: El procesador de tareas está ocupado procesando otros trabajos
fr: Le processeur de tâches est occupé à traiter un autre travail
it: Il processore di attività sta elaborando un altro processo
ja: 処理タスクは別のジョブを処理中です
pt_br: Processador de tarefas está ocupado processando outra tarefa
ru: Процессор задачи занят обработкой другой задачи
tr: Görev işlemcisi başka bir işi yapmakla meşgul
zh_hant: 任務處理器正在忙著處理另一個工作

source: Task Queue
de: Aufgabenwarteschlange
es: Cola de tareas
fr: File d'attente des tâches
it: Coda Processi
ja: タスクキュー
pt_br: Fila de tarefas
ru: Очередь задач
tr: İşlem kuyruğu
zh_hant: 任務隊列

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Processi
ja: タスク
pt_br: Tarefas
ru: Задачи
tr: İşlem
zh_hant: 任務

source: This operation cannot be undone.
de: Dieser Vorgang kann nicht rückgängig gemacht werden.
es: Esta operación no se puede deshacer.
fr: Cette opération ne peut être annulée.
it: Questa operazione non può essere annullata.
ja: この操作を元に戻すことはできません。
pt_br: Esta operação não pode ser desfeita.
ru: Это действие не может быть отменено.
tr: Bu işlem geri alınamaz.
zh_hant: 此作業無法還原.

# TIPS1
source: Please search - long press [package list] - overwrite collection
de: Bitte suchen - lange drücken auf [Paketliste] - Sammlung überschreiben
es: Por favor, busque - mantenga presionado [lista de paquetes] - sobrescribir colección
fr: Veuillez rechercher - appuyez longuement sur [liste des packages] - remplacer la collection
it: Per favore, cerca - premi a lungo su [lista pacchetti] - sovrascrivi collezione
ja: 検索してください - [パッケージリスト]を長押ししてコレクションを上書きします
pt_br: Por favor, pesquise - pressione e segure [lista de pacotes] - substituir coleção
ru: Пожалуйста, найдите - долго нажимайте на [список пакетов] - перезаписать коллекцию
tr: Lütfen arama yapın - [paket listesi] üzerine uzun basın - koleksiyonu geçersiz kılın
zh_hant: 請搜尋 - 長按 [套件列表] - 覆蓋收藏

source: Toggle
de: Umschalten
es: Agregar todas
fr: Basculer
it: Aziona
ja: 全て選択
pt_br: Alternancia
ru: Переключить
tr: Seç
zh_hant: 切換

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 使用不可
pt_br: Indisponível
ru: Недоступна
tr: Mevcut değil
zh_hant: 不可用

source: Unblock Update
de: Update freigeben
es: Ignorar actualizaciones
fr: Débloquer les mises à jour
it: Sblocca Aggiornamento
ja: アップデートのブロックを解除
pt_br: Desbloquear Atualização
ru: Разблокировать обновление
tr: Güncellemeyi engelleme
zh_hant: 取消屏蔽更新

source: Unknown Error Occurred
de: Unbekannter Fehler aufgetreten
es: Error desconocido
fr: Une erreur inconnue s'est produite
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました
pt_br: Ocorreu um erro desconhecido
ru: Произошла неизвестная ошибка
tr: Bilinmeyen bir hata oldu
zh_hant: 未知错误

source: Unlocking system
de: System entsperren
es: Desbloqueando sistema
fr: Déverrouiller le système
it: Sblocco sistema
ja: システムのロックを解除
pt_br: Desbloqueando o sistema
ru: Разблокировка системы
tr: Dpkg başlatılıyor
zh_hant: 系統解鎖中

source: Unpacking Package
de: Paket auspacken
es: Abriendo paquetes
fr: Déballage du paquet
it: Estrazione Pacchetto
ja: パッケージを解凍中
pt_br: Desempacotando o pacote
ru: Распаковка пакета
tr: Paket açılıyor
zh_hant: 軟體解包中

source: Update
de: Aktualisierung
es: Actualizar
fr: Mise à jour
it: Aggiorna
ja: アップデート
pt_br: Atualizar
ru: Обновить
tr: Güncelleme
zh_hant: 更新

source: Update All
de: Alles aktualisieren
es: Actualizar todo
fr: Tout mettre à jour
it: Aggiorna Tutto
ja: すべて更新
pt_br: Atualizar tudo
ru: Обновить все
tr: Tümünü Güncelle
zh_hant: 更新全部

source: Update Candidate
de: Kandidat aktualisieren
es: Actualizaciones disponibles
fr: Mettre à jour la Candidate
it: Aggiorna Candidato
ja: 候補を更新
pt_br: Atualizar Candidato
ru: Обновить Очередного
tr: Güncelleme adayı
zh_hant: 更新候選

# UPDATE_TASK_COMPLETED
source: Update Tasks Completed
de: Update abgeschlossen
es: Actualización de tareas completada
fr: Tâches de mise à jour effectuées
it: Attività Di Aggiornamento Completate
ja: 更新完了
pt_br: Atualização de Tarefas Concluída
ru: Обновление Задач Завершено
tr: Güncellendi
zh_hant: 更新任務完成

source: Update When Available
de: Autom. Aktualisieren
es: Actualización disponible
fr: Mettre la mise à jour dès que possible
it: Aggiorna Quando Disponibile
ja: 利用可能な場合にアップデート
pt_br: Atualizar quando disponível
ru: Доступно Обновление
tr: Uygun olduğunda güncelle
zh_hant: 有可用更新時自動更新

source: User Agent
fr: Agent Utilisateur
ja: ユーザーエージェント
tr: Kullanıcı aracı
zh_hant: 代理用戶

source: Validating...
de: Prüfen...
es: Validando...
fr: Validation...
it: Convalida in corso...
ja: 検証しています...
pt_br: Validando...
ru: Проверка...
tr: Doğrulanıyor...
zh_hant: 驗證中...

source: Verification failure occurred
de: Verifizierungsfehler aufgetreten
es: Error de verificación
fr: Échec de la vérification
it: Si è verificato un errore di verifica
ja: 検証に失敗しました
pt_br: Ocorreu uma falha de verificação
ru: Произошла ошибка проверки
tr: Doğrulama hatası oluştu
zh_hant: 發生驗證失敗

# VERNDER_PACKAGE_NOT_AVAILABLE
source: Package not available, contact vendor for support
de: Paket nicht verfügbar, wende dich an den Anbieter, um Unterstützung zu erhalten.
es: Paquete no está disponible, ponte en contacto con el desarrollador para obtener ayuda
fr: Paquet non disponible, contactez le distributeur pour obtenir de l'aide
it: Pacchetto non disponibile, contatta il fornitore per informazioni
ja: パッケージが利用できません。提供者にお問い合わせください。
pt_br: Pacote não disponível, entre em contato com o fornecedor para obter suporte
ru: Пакет недоступен, обратитесь к поставщику за поддержкой
tr: Paket mevcut değil, bilgi için kaynak ile iletişime geçin
zh_hant: 軟體不可用，聯繫供應來源以取得支援

source: Version
es: Versión
it: Versione
ja: バージョン
pt_br: Versão
ru: Версия
tr: Sürüm
zh_hant: 版本

source: Version Control
de: Verfügbare Versionen
es: Versiones
fr: Contrôle de la version
it: Controllo Versione
ja: バージョン管理
pt_br: Controle de versão
ru: Управление версиями
tr: Sürüm kontrolü
zh_hant: 版本控制

source: Web
zh_hant: 网页

# WELCOME_CARD_DESC
source: While the world sleeps, we dream.
de: Während die Welt schläft, träumen wir.
es: Mientras el mundo duerme, nosotros soñamos.
fr: Pendant que le monde dort, nous rêvons.
it: Mentre il mondo dorme, noi sogniamo.
ja: 世界が眠っていても、私たちは夢を追い続ける。
pt_br: Enquanto o mundo dorme, nós sonhamos.
ru: Пока мир спит, мы мечтаем.
tr: Dünya uyurken, biz hayal kurarız.
zh_hant: 愛慕星雲的人穿梭在不為人知的天方夜譚

# WELCOME_CARD_TITLE
source: Welcome to Saily!
de: Willkommen bei Saily!
es: ¡Bienvenido a Saily!
fr: Bienvenue sur Saily !
it: Benvenuto su Saily!
ja: Sailyへようこそ！
pt_br: Bem-vindo ao Saily!
ru: Добро пожаловать в Saily!
tr: Saily'ye hoş geldiniz!
zh_hant: 歡迎使用 Saily!

source: Worldwide Search
de: Weltweite Suche
es: Búsqueda mundial
fr: Rechercher dans le monde entier
it: Ricerca globale
ja: ワールドワイド検索
pt_br: Pesquisa Mundial
ru: Мировой поиск
tr: Küresel Arama
zh_hant: 全球搜尋
