Repository: w2599/Saily
Catalog: Application/Chromatic/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt_br, ru, tr, zh_hant

source: Installation Info Refreshed
de: Installationsinformationen aktualisiert
es: Información de instalación actualizada
fr: Informations d'installation actualisées
it: Info di Installazione Aggiornate
ja: パッケージは最新です
pt_br: Informações de instalação atualizadas
ru: Информация об установке обновлена
tr: Kurulu paketler yenilendi
zh_hant: 安裝資訊已更新

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
ja: インストール済み
pt_br: Instalado
ru: Установлено
tr: Paketler
zh_hant: 已安裝

source: Invalid URL
de: Ungültige URL
es: URL inválida
fr: URL invalide
it: URL non valido
ja: 無効なURL
pt_br: URL inválida
ru: Недопустимый URL
tr: Geçersiz URL
zh_hant: 無效的 URL

# LAST_MODIFICATION
source: Last Modified
de: Zuletzt geändert
es: Última Modificación
fr: Récemment Modifié
it: Ultima modifica
ja: 変更日時
pt_br: Última Modificação
ru: Последнее изменение
tr: Son düzenleme
zh_hant: 上次修改

source: Last Update
de: Letztes Update
es: Última Actualización
fr: Dernière Mise à Jour
it: Ultimo Aggiornamento
ja: 最終更新
pt_br: Última atualização
ru: Последнее обновление
tr: Son Güncelleme
zh_hant: 上次更新

source: License
de: Lizenz
es: Licencia
it: Licenza
ja: ライセンス
pt_br: Licença
ru: Лицензия
tr: Lisans
zh_hant: 許可

source: License Info
de: Lizenz-Info
es: Información de la licencia
fr: Informations de licence
it: Informazioni sulla licenza
ja: ライセンス情報
pt_br: Informações sobre a licença
ru: Информация о лицензии
tr: Lisans Bilgisi
zh_hant: 許可資訊

source: Main
de: Start
es: Inicio
fr: Général
it: Principale
ja: Saily
pt_br: Principal
ru: Главная
tr: Ana Sayfa
zh_hant: 首頁

source: Maintainer
de: Betreuer
es: Desarrollador
fr: Mainteneur
it: Manutentore
ja: 管理者
pt_br: Mantenedor
ru: Разработчик
tr: Sorumlusu
zh_hant: 維護人員

# MANAGE_ACCOUNT_INFO
source: Manage Accounts
de: Konten verwalten
es: Gestionar cuentas
fr: Gérer les comptes
it: Gestisci gli Account
ja: アカウントの管理
pt_br: Gerenciar Contas
ru: Управление аккаунтами
tr: Hesapları Yönet
zh_hant: 管理帳號

source: Manual Input
de: Manuelle Eingabe
es: Agregar manualmente
fr: Entrée manuelle
it: Inserimento manuale
ja: 手動入力
pt_br: Entrada manual
ru: Ручной ввод
tr: Elle giriş
zh_hant: 手動輸入

# MANUAL_INPUT_DESCRIPTION
source: Enter the software source address manually here and use new lines for each address
de: Gebe hier die Quelladresse manuell ein und verwende die Eingabetaste, um mehrere Adressen einzugeben.
es: Introduce las direcciones de las fuentes manualmente aquí y utiliza una líneas nuevas para cada dirección
fr: Saisissez manuellement l'adresse de la source du programme ici et utilisez de nouvelles lignes pour chaque adresse
it: Inserisci l'indirizzo sorgente del software manualmente qui e usa nuove linee per ogni indirizzo
ja: リポジトリのアドレスを手動で入力できます。入力の際は、アドレスごとに改行してください。
pt_br: Insira o endereço de origem do software manualmente aqui e use novas linhas para cada endereço
ru: Введите здесь адрес источника программного обеспечения вручную и используйте новые строки для каждого адреса
tr: Yazılım kaynak adresini elle ekleyin
zh_hant: 在這裡手動輸入軟件源地址，每個地址需分行

# MISSING_OR_BREAKING
source: missing or broken
de: fehlt oder kaputt
es: falta o roto
fr: absent ou cassé
it: mancante o corrotto
ja: 欠落・破損している可能性があります
pt_br: faltando ou quebrando
ru: отсутствует или повреждено
tr: eksik veya bozuk
zh_hant: 遺失或損壞

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
ru: Имя
tr: İsim
zh_hant: 名稱

source: Native
zh_hant: 原生

source: Network Timeout
de: Netzwerk-Timeout
es: Tiempo de espera de la red
fr: Connexion échouée
it: Timeout rete
ja: ネットワークタイムアウト
pt_br: Tempo Limite de Rede
ru: Таймаут сети
tr: Ağ Zaman Aşımı
zh_hant: 網路逾時

source: No Description Available
de: Keine Beschreibung verfügbar
es: Descripción no disponible
fr: Aucune description disponible
it: Nessuna descrizione disponibile
ja: 説明がありません
pt_br: Sem descrição disponível
ru: Описание недоступно
tr: Açıklama mevcut değil
zh_hant: 沒有可用的描述

# NO_REPO
source: No Repository
de: Keine Quelle
es: Sin fuentes
fr: Aucun dépôt
it: Nessuna sorgente
ja: リポジトリがありません
pt_br: Sem Repositório
ru: Нет репозитория
tr: Kaynak yok
zh_hant: 沒有軟體源

source: No Result Found
de: Keine Einträge gefunden
es: No se encontró ningún resultado
fr: Pas de résultat trouvé
it: Nessun risultato trovato
ja: 検索結果が見つかりませんでした
pt_br: Nenhum resultado encontrado
ru: Результатов не найдено
tr: Hiçbir Sonuç Bulunamadı
zh_hant: 查無結果

source: No Update Required
de: Kein Update erforderlich
es: No se requiere actualización
fr: Aucune mise à jour requise
it: Nessun aggiornamento richiesto
ja: アップデートは必要ありません
pt_br: Sem atualizações necessárias
ru: Обновление не требуется
tr: Güncelleme gerekmiyor
zh_hant: 無需更新

source: None
zh_hant: 无

source: Not Available
de: Nicht verfügbar
es: No disponible
fr: Pas disponible
it: Non disponibile
ja: 利用できません
pt_br: Não disponível
ru: Не доступно
tr: Mevcut değil
zh_hant: 無法使用

source: Not Modified
de: Nicht geändert
es: No modificado
fr: Pas de modification
it: Non modificato
ja: 変更されていません
pt_br: Não Modificado
ru: Без изменений
tr: Değiştirilmedi
zh_hant: 未修改

# ONLY_NATIVE
source: Native Only
zh_hant: 仅原生

# ONLY_WEB
source: Web Only
zh_hant: 仅网页

# OPEN_DOWNLOAD
source: Open Downloads Folder
de: Download-Ordner öffnen
es: Abrir carpeta de descargas
fr: Ouvrir le téléchargement
it: Apri la cartella dei download
ja: ダウンロードフォルダを開く
pt_br: Abrir a pasta de downloads
ru: Открыть папку загрузок
tr: İndirilenler klasörünü aç
zh_hant: 開啟下載位址資料夾

source: Operation
de: Vorgang
es: Operación
fr: Opération
it: Operazione
ja: 操作
pt_br: Operação
ru: Операция
tr: İşlem
zh_hant: 作業

# OPERATION_CANNOT_BE_COMPLETE_WITH_FOLLOWING_REASONS
source: Operation can not be completed for the following reasons.
de: Der Vorgang kann aus den folgenden Gründen nicht abgeschlossen werden.
es: La operación no se puede completar por las siguientes razones.
fr: L'opération ne peut pas être complétée pour les raisons suivantes :
it: L'operazione non può essere completata per i seguenti motivi.
ja: 以下の理由により操作を完了することができません。
pt_br: A operação não pode ser concluída pelos seguintes motivos.
ru: Операция не может быть выполнена по следующим причинам.
tr: İşlem aşağıdaki nedenlerle tamamlanamıyor.
zh_hant: 因以下原因，作業無法完成

source: Operation Completed
de: Vorgang abgeschlossen
es: Operación completada
fr: Opération complétée
it: Operazione completata
ja: 操作が完了しました
pt_br: Operação concluída
ru: Операция завершена
tr: İşlem Tamamlandı
zh_hant: 作業已完成

source: Operation Queue
de: Vorgangswarteschlange
es: Operación en cola
fr: File d'attente des opérations
it: Coda delle operazioni
ja: 操作のキュー
pt_br: Fila de operação
ru: Операция в очереди
tr: İşlem sırası
zh_hant: 作業隊列

source: Option
de: Ändern
es: Modificar
it: Opzioni
ja: オプション
pt_br: Opções
ru: Опции
tr: Seçenek
zh_hant: 選項

source: Package
de: Paket
es: Paquete
fr: Paquet
it: Pacchetto
ja: パッケージ
pt_br: Pacote
ru: Пакет
tr: Paket
zh_hant: 軟體

source: Package Detail
de: Paketdetails
es: Detalles del Paquete
fr: Détails de l'extension
it: Dettagli Pacchetto
ja: パッケージの詳細
pt_br: Detalhes do pacote
ru: Детали пакета
tr: Paket Detayları
zh_hant: 軟體詳細資訊

source: Packages
de: Pakete
es: Paquetes
fr: Paquets
it: Pacchetti
ja: パッケージ
pt_br: Pacotes
ru: Пакеты
tr: Paketler
zh_hant: 軟體

# PASTEBOARD_REPO
source: Pasteboard Records
de: Zwischenablage-Aufzeichnungen
es: Registros
fr: Enregistrements du presse-papier
it: Registro incollati
ja: クリップボードから
pt_br: Registros do Pasteboard
ru: Записи на доске
tr: Pano Kayıtları
zh_hant: 黏貼板記錄

# PASTEBOARD_REPO_DESCRIPTION
source: We found these links in the clipboard, they may be the source of the software
de: Wir haben diese Links in der Zwischenablage gefunden.
es: Encontramos estos enlaces en el portapapeles, pueden ser la fuente del tweak
fr: Nous avons trouvé ces liens dans le presse-papiers, ils peuvent être la source du logiciel
it: Abbiamo trovato questi link negli appunti, potrebbero essere la sorgente del software
ja: クリップボードでこれらのリンクを見つけました。ここから選択することでリポジトリを追加できます。
pt_br: Encontramos esses links na área de transferência, eles podem ser a fonte do software
ru: Мы нашли эти ссылки в буфере обмена, они могут быть источником ПО
tr: Panoda bu bağlantıları bulduk, belki repo olabilirler
zh_hant: 我們找到剪貼板中的連結，他們可能是軟體來源

source: Path List Viewer
de: Pfadlistenansicht
es: Visor de lista de rutas
fr: Afficheur de liste de chemins
it: Visualizzatore dell'elenco dei percorsi
ja: パスリストビューア
pt_br: Visualizador de Lista de Caminhos
ru: Просмотрщик списка путей
tr: Yol Listesi Görüntüleyici
zh_hant: 路徑列表查看器

# PLEASE_ADD_REPO
source: Press the add button above to add some
de: Klicke oben auf die Schaltfläche Hinzufügen, um einige Quellen hinzuzufügen.
es: Presiona el botón Agregar arriba para agregar algunos
fr: Appuyez sur le bouton ajouter ci-dessus pour en ajouter
it: Premi il pulsante di aggiunta sopra per aggiungerne alcune
ja: 上の追加ボタンを押して追加します
pt_br: Pressione o botão adicionar acima para adicionar alguns
ru: Нажмите кнопку Добавить, чтобы добавить ещё
tr: Biraz eklemek için yukarıdaki ekle düğmesine basın
zh_hant: 按上面的添加按鈕添加

source: Preparing Operations
de: Vorgänge vorbereiten
es: Preparando Operaciones
fr: Préparation des opérations
it: Operazioni in preparazione
ja: 操作を準備中
pt_br: Preparando Operações
ru: Подготовка операций
tr: İşlem hazırlanıyor
zh_hant: 正在準備作業

source: Proceed
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続行
pt_br: Continuar
ru: Продолжить
tr: Devam edin
zh_hant: 處理完畢

# PROGRAM_UPGRADING_WILL_EXIT
source: Preparing application upgrade, will exit after complete
de: Anwendungs-Upgrade wird vorbereitet und wird nach Abschluss beendet.
es: Preparando la actualización de la aplicación, se cerrará después de completar
fr: Préparation de la mise à jour de l'application, se terminera une fois terminée
it: Preparazione dell'aggiornamento dell'applicazione, si chiuderà dopo il completamento
ja: アプリケーションのアップデートを準備中です。完了後に終了します。
pt_br: Preparando a atualização do aplicativo, sairá após a conclusão
ru: Подготовка обновления приложения, завершится после завершения
tr: Uygulama güncellenmeye hazırlanıyor, tamamlandıktan sonra saily kapanıcak
zh_hant: 正在準備應用程式升級，完成後將退出

source: Purchased
de: Gekauft
es: Comprado
fr: Acheté
it: Acquistati
ja: 購入済みのパッケージ
pt_br: Comprado
ru: Приобретено
tr: Satın alınanlar
zh_hant: 已購買

source: Queue
de: Warteschlange
es: Cola
fr: File d'attente
it: Coda
ja: キュー
pt_br: Fila
ru: Очередь
tr: Sıra
zh_hant: 隊列

source: Queue is empty
de: Warteschlange ist leer
es: Cola vacía
fr: File d'attente vide
it: La coda è vuota
ja: キューが空です
pt_br: Fila está vazia
ru: Очередь пуста
tr: Sıra boş
zh_hant: 隊列是空的

source: Queued
de: Warteschlange
es: En cola
fr: Ajouté à la file d'attente
it: In coda
ja: キューに追加済み
pt_br: Na fila
ru: В очереди
tr: Sıraya alındı
zh_hant: 隊列中

# RANDOM_INDO
source: Random Info
de: Zufällige Geräteinfo
es: Información aleatoria
fr: Infos aléatoires
it: Informazioni casuali
ja: デバイス情報を隠す
pt_br: Informação Aleatória
ru: Случайная информация
tr: Gizlilik modu
zh_hant: 隨機資訊

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
pt_br: Preparar
ru: Готово
tr: Hazır
zh_hant: 準備就緒

# REBUILD_ICON_CACHE
source: Rebuilding icon cache
de: Icon-Cache neu aufbauen
es: Reconstruyendo caché de iconos
fr: Reconstruction du cache des icônes
it: Ricostruzione cache icone
ja: アイコンキャッシュを更新しています
pt_br: Reconstruindo cache de ícones
ru: Перестроить кэш значков
tr: Önbellek yeniden oluşturuluyor
zh_hant: 圖標緩存重建中

source: Rebuild Icons
de: Icons neu laden
es: Reconstruir iconos
fr: Reconstruire les icônes
it: Ricostruisci Icone
ja: アイコンを更新
pt_br: Ícones de reconstrução
ru: Перестроить иконки
tr: UICache
zh_hant: 重建圖標

source: Recent Install
de: Zuletzt installiert
es: Recién instalados
fr: Récemment installé
it: Installazione recente
ja: 最近インストールしたもの
pt_br: Instalação recente
ru: Недавно установленные
tr: Son yüklenen
zh_hant: 近期安裝

# RECENT_UPDATE
source: Recent Updates
de: Kürzlich aktualisiert
es: Recién actualizados
fr: Mises à jour récentes
it: Aggiornamenti recenti
ja: 最近アップデートされたもの
pt_br: Atualizações recentes
ru: Последние обновления
tr: Son güncellemeler
zh_hant: 近期更新

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
pt_br: Atualizar
ru: Обновить
tr: Yenile
zh_hant: 刷新

source: Refreshed
de: Aktualisiert
es: Actualizado
fr: Actualisée
it: Aggiornato
ja: 更新しました
pt_br: Atualizado
ru: Обновлено
tr: Yeniden yüklendi
zh_hant: 已刷新

source: Registered
de: Hinzugefügt
es: Registrado
fr: Enregistré
it: Registrato
ja: 登録済み
pt_br: Registrado
ru: Зарегистрирован
tr: Kayıtlı
zh_hant: 已加入

source: Reinstall
de: Neu installieren
es: Reinstalar
fr: Réinstaller
it: Reinstalla
ja: 再インストール
pt_br: Reinstalar
ru: Переустановить
tr: Yeniden yükle
zh_hant: 重新安裝

# RELOAD_DESKTOP
source: Reload Home Screen
de: SpringBoard neu laden
es: Respring
fr: Recharger l'écran d'accueil
it: Ricarica Schermata Home
ja: ホーム画面を更新
pt_br: Recarregue a tela inicial
ru: Обновить рабочий стол
tr: Respring
zh_hant: 重新加載桌面

source: Reload Home Screen
de: SpringBoard neu laden
es: Respring
fr: Recharger l'écran d'accueil
it: Ricarica Schermata Home
ja: ホーム画面を更新
pt_br: Recarregue a tela inicial
ru: Обновить домашний экран
tr: Respring
zh_hant: 重新加載主屏幕

source: Reload iCloud Avatar
de: iCloud-Avatar neu laden
es: Recargar avatar de iCloud
fr: Recharger l’avatar iCloud
it: Ricarica Avatar iCloud
ja: iCloudのアイコンを読み込む
pt_br: Recarregar o Avatar do iCloud
ru: Обновить iCloud Аватар
tr: iCloud resmini yükle
zh_hant: 重新加載 iCloud 頭像

source: Reload Icon Cache
de: Icon-Cache neu laden
es: UICache
fr: Rafraîchir le Cache des Icônes
it: Ricarica Cache Icone
ja: アイコンキャッシュを更新
pt_br: Recarregar Cache de Ícone
ru: Обновить кэш иконок
tr: UICache
zh_hant: 重新加載圖標緩存

# RELOAD_ICON_CACHE_TASKES_TIME
source: Reloading home screen icons will take some time
de: Das Neuladen der Home-Bildschirm-Icons benötigt etwas Zeit.
es: Recargar los iconos de la pantalla de inicio tomará algo de tiempo
fr: Le rechargement des icônes de l'écran d'accueil prendra un certain temps
it: Ci vorrà del tempo per ricaricare le icone della schermata home
ja: ホーム画面のアイコンの更新には時間がかかる場合があります。
pt_br: O recarregamento dos ícones da tela inicial levará algum tempo
ru: Перезагрузка иконок домашнего экрана займет некоторое время
tr: Ana sayfa ikonları yeniden yükleniyor bu biraz zaman alabilir
zh_hant: 重新加載主屏幕圖標需要一些時間

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 消去
pt_br: Remover
ru: Удалить
tr: Kaldır
zh_hant: 移除

source: Remove Avatar
de: Avatar entfernen
es: Eliminar Avatar
fr: Supprimer l'avatar
it: Rimuovi Avatar
ja: アイコンを削除
pt_br: Remover Avatar
ru: Удалить аватар
tr: Profil Resmini Kaldır
zh_hant: 移除頭像

source: Remove Collect
de: Nicht mehr speichern
es: Eliminar colección
fr: Retirer la collection
it: Rimovi Raccolta
ja: コレクションから削除
pt_br: Remover coletar
ru: Удалить коллекцию
tr: Koleksiyonu kaldır
zh_hant: 移除收藏

# REPO_COLLECTIONS
source: Repo Collection
de: Quellen-Sammlung
es: Recopilación
fr: Collection de dépôts
it: Raccolta sorgenti
ja: 新しいリポジトリを探す
pt_br: Coleção Repo
ru: Коллекция репозиториев
tr: Topluluk Repoları
zh_hant: 軟體源收藏

# REPO_DESCRIPTION
source: The software source (aka repo) contains various plug-ins, applications, themes, and ringtones, which are maintained by official or unofficial organizations or individuals. You can add any software source without restrictions, but please note that we cannot confirm that the data or information they provide is safe. They may damage your system or equipment, making it impossible to recover.
de: Die Quelle enthält verschiedene Plug-Ins, Anwendungen, Designs und Klingeltöne, die von offiziellen oder inoffiziellen Organisationen oder Einzelpersonen verwaltet werden. Du kannst ohne Einschränkungen jede beliebige Quelle hinzufügen. Bitte beachte jedoch, dass wir nicht bestätigen können, dass die von dir bereitgestellten Daten oder Informationen sicher sind. Sie können dein System oder dein Gerät beschädigen und eine Wiederherstellung unmöglich machen.
es: La fuente del software (conocido como repo) contiene varios plugins, aplicaciones, temas y tonos de llamada, que son mantenidos por organizaciones o individuos oficiales o no oficiales. Puede añadir cualquier fuente de software sin restricciones, pero tenga en cuenta que no podemos confirmar que los datos o información que proporcionan son seguros. Pueden dañar su sistema o equipo, haciendo imposible su recuperación.
fr: La source du programme (alias dépôt) contient divers plug-ins, applications, thèmes et sonneries, qui sont gérés par des organisations ou des individus officiels ou non. Vous pouvez ajouter n'importe quelle source de logiciels sans restriction, mais veuillez noter que nous ne pouvons pas confirmer que les données ou informations qu'elles fournissent sont sûres. Elles peuvent endommager votre système ou votre équipement, rendant impossible toute récupération.
it: La sorgente dei software (o repo) contiene vari plug-in, applicazioni, temi e suonerie, che sono mantenuti da organizzazioni o individui ufficiali o non ufficiali. È possibile aggiungere qualsiasi sorgente software senza restrizioni, ma si prega di notare che non possiamo confermare che i dati o le informazioni forniti siano sicuri, questi potrebbero danneggiare il sistema o il dispositivo, rendendo impossibile il ripristino.
ja: ソフトウェア・ソース(別名リポジトリ) には、公式または非公式の組織または個人によって管理されているさまざまなプラグイン、アプリケーション、テーマ、および着信音が含まれています。 制限なしにソフトウェアソースを追加することはできますが、提供するデータや情報が安全であることを確認することはできませんのでご注意ください。 システムや機器を破壊し、修復が不可能になる危険性があります。
pt_br: A fonte do software (também conhecida como repo) contém vários plug-ins, aplicativos, temas e toques, que são mantidos por organizações ou indivíduos oficiais ou não oficiais. Você pode adicionar qualquer fonte de software sem restrições, mas observe que não podemos confirmar se os dados ou informações que eles fornecem são seguros. Eles podem danificar seu sistema ou equipamento, impossibilitando sua recuperação.
ru: Источник ПО (aka repo) содержит различные плагины, приложения, темы и рингтоны, которые поддерживаются официальными или неофициальными организациями или физическими лицами. Вы можете добавить любой источник программного обеспечения без ограничений, но обратите внимание, что мы не можем подтвердить, что предоставленные данные или информация безопасны. Они могут повредить вашу систему или оборудование, что делает невозможным восстановление.
tr: Yazılım kaynağı (aka repo), resmi veya resmi olmayan kuruluşlar veya kişiler tarafından bakımı yapılan çeşitli eklentiler, uygulamalar, temalar ve zil sesleri içerir. Herhangi bir yazılım kaynağını kısıtlama olmaksızın ekleyebilirsiniz, ancak sağladıkları veri veya bilgilerin güvenli olduğunu onaylamadığımızı lütfen unutmayın. Cihazınıza veya yazılıma zarar verebilir ve kurtarmayı imkansız hale getirebilir.
zh_hant: 軟體源(存儲庫)包含各種插件、應用程式、主題和鈴聲，由官方或非官方或是個人維護，您可以添加任何軟體源而不受限制，但請注意，我們無法確認軟體源提供的數據或資訊是安全的，他們有可能損壞您的系統或設備，造成難以恢復的傷害

source: Repo Featured
de: Empfohlene Pakete
es: Cambios
fr: Dépôt en vedette
it: Sorgenti in Evidenza
ja: おすすめのパッケージ
pt_br: Repo em destaque
ru: Рекомендуемые репозитории
tr: Kaynağın Öne Çıkanları
zh_hant: 精選軟體源

source: Repository
de: Quellen
es: Fuentes
fr: Dépôt
it: Sorgenti
ja: リポジトリ
pt_br: Repositório
ru: Репозиторий
tr: Kaynaklar
zh_hant: 軟體源

# REQUEST_INSTALL
source: Install Requests
de: Installieren
es: Solicitudes de instalación
fr: Demande d'installation
it: Richieste di installazione
ja: インストールリクエスト
pt_br: Solicitações de instalação
ru: Запросы на установку
tr: Kurulum isteği
zh_hant: 安裝請求

# REQUEST_REMOVE
source: Request Removal
de: Entfernen
es: Solicitar eliminación
fr: Demande de suppression
it: Richiedi Rimozione
ja: リクエストの削除
pt_br: Solicitar Remoção
ru: Запрос на удаление
tr: Kaldırma isteği
zh_hant: 移除請求

source: Reset Colors
de: Farben zurücksetzen
es: Restablecer colores
fr: Réinitialiser les couleurs
it: Reimposta colori
ja: 色をリセットする
pt_br: Redefinir Cores
ru: Сброс цветов
tr: Renkleri sıfırla
zh_hant: 重置顏色

source: Resumed
de: Fortgesetzt
es: Reanudar
fr: Reprise
it: Ripristinati
ja: 再開済み
pt_br: Retomado
ru: Возобновить
tr: Devam ediyor
zh_hant: 已恢復

source: Reveal Files
ja: インストール済みのファイル
zh_hant: 显示安装文件

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
pt_br: Procurar
ru: Поиск
tr: Arama
zh_hant: 搜尋

# SEARCH_GUIDE_AUTHOR
source: Search for everything by author.
de: Suche nach einem Autor mithilfe eines Namens.
es: Buscar por autor.
fr: Rechercher tout par auteur.
it: Cercare tutto per autore.
ja: 作者で検索
pt_br: Pesquisar tudo pelo autor.
ru: Искать все по автору.
tr: Her şeyi geliştiriciye göre arayın.
zh_hant: 按作者搜尋所有內容

# SEARCH_GUIDE_FAVORITE
source: Search in your favorite collection.
de: Suche in deiner Lieblingssammlung.
es: Busca en tu colección favorita.
fr: Rechercher dans votre collection préférée.
it: Cerca nella tua raccolta preferita.
ja: お気に入りに登録したものから検索
pt_br: Procure em sua coleção favorita.
ru: Ищите в вашей любимой коллекции.
tr: Favori koleksiyonunda ara.
zh_hant: 在您最喜歡的收藏中搜尋

# SEARCH_GUIDE_PACAKGE
source: Search for packages with name or description.
de: Suche nach einem Paket mit Namen oder Beschreibung.
es: Busca paquetes con nombre o descripción.
fr: Recherche de paquets par nom ou par description.
it: Cerca pacchetti per nome o descrizione.
ja: 名前または説明文でパッケージを検索
pt_br: Pesquisar por pacotes com nome ou descrição.
ru: Поиск пакетов с именем или описанием.
tr: Ad veya açıklama ile paketleri arayın.
zh_hant: 用名稱或描述搜尋軟體

# SEARCH_GUIDE_REPO
source: Search for repositories by url or description.
de: Suche nach einer Quelle mithilfe einer URL oder Beschreibung.
es: Buscar repositorios por URL o descripción.
fr: Rechercher un dépôt avec une url ou une description.
it: Cerca sorgenti per url o descrizione.
ja: URLで検索
pt_br: Pesquisar repositórios por url ou descrição.
ru: Поиск репозиториев по url или описанию.
tr: URL ve açıklamalarla repoları arayın.
zh_hant: 按網址或描述搜尋軟體源

source: Search Installed
de: Durchsuche installierte Pakete
es: Buscar instalados
fr: Rechercher dans les paquets installés
it: Ricerca installati
ja: インストールしたものから検索
pt_br: Pesquisa instalada
ru: Поиск установлен
tr: Paketlerde Ara
zh_hant: 搜尋已安裝軟體

source: Section
de: Abschnitt
es: Sección
it: Sezione
ja: セクション
pt_br: Seção
ru: Раздел
tr: Bölüm
zh_hant: 分類

source: Set Gravatar
de: Gravatar setzen
es: Gravatar
fr: Configurer Gravatar
it: Imposta Gravatar
ja: Gravatarを設定
pt_br: Definir Gravatar
ru: Установить Gravatar
tr: Gravatar Ayarla
zh_hant: 設置頭像

# SETTING
source: Settings
de: Einstellungen
es: Ajuste
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações
ru: Настройка
tr: Ayarlar
zh_hant: 設定

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações
ru: Настройки
tr: Ayarlar
zh_hant: 設定

source: Share
de: Teilen
es: Enviar
fr: Partager
it: Condividi
ja: 共有
pt_br: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hant: 分享

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
ja: サインアウト
pt_br: Finalizar sessão
ru: Выход
tr: Oturumu Kapat
zh_hant: 登出

source: Sign-in Failed
de: Anmeldung fehlgeschlagen
es: Error al iniciar sesión
fr: Échec de la connexion
it: Accesso non riuscito
ja: サインインに失敗
pt_br: Falha de login
ru: Ошибка входа
tr: Oturum açılamadı
zh_hant: 登入失敗

source: Smart Update
de: Intelligentes Update
es: Actualización inteligente
fr: Mise à jour intelligente
it: Aggiornamento smart
ja: スマートアップデート
pt_br: Atualização inteligente
ru: Smart Обновление
tr: Akıllı Güncelleme
zh_hant: 智能更新

source: Software Sources
de: Quellen
es: Fuentes de software
fr: Sources des logiciels
it: Sorgenti Software
ja: リポジトリ
pt_br: Fontes de software
ru: Источники ПО
tr: Yazılım Kaynakları
zh_hant: 軟體來源

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
pt_br: Código Fonte
ru: Исходный код
tr: Kaynak kodu
zh_hant: 源始碼
